{
  "text": {
    "hola": 152,
    "holi": 154,
    "holaaa": 153,
    "buena": 48,
    "buen": 47,
    "día": 97,
    "noche": 223,
    "qué": 262,
    "haber": 148,
    "tal": 296,
    "estás": 122,
    "bot": 46,
    "cómo": 76,
    "poder": 246,
    "ayudar": 37,
    "yo": 323,
    "tarde": 299,
    "dia": 91,
    "ser": 282,
    "lucir": 180,
    "llamar": 176,
    "pedro": 235,
    "pepe": 238,
    "ana": 29,
    "car": 54,
    "él": 326,
    "mucho": 214,
    "gusto": 146,
    "macer": 183,
    "mi": 196,
    "nombre": 224,
    "andrea": 30,
    "sofía": 287,
    "miriam": 200,
    "irene": 165,
    "álvaro": 324,
    "cristín": 73,
    "elena": 100,
    "andrés": 31,
    "penélope": 237,
    "fran": 134,
    "alejandro": 23,
    "claudia": 64,
    "adriana": 13,
    "aitor": 17,
    "paula": 234,
    "raúl": 263,
    "querer": 261,
    "presentar": 256,
    "pablo": 230,
    "oir": 226,
    "laura": 172,
    "juan": 168,
    "encantado": 103,
    "uno": 316,
    "miguel": 198,
    "jaime": 166,
    "lucas": 178,
    "sara": 278,
    "aitán": 18,
    "manuel": 187,
    "alicia": 26,
    "felipe": 128,
    "roberto": 273,
    "carmen": 57,
    "mateo": 191,
    "oscar": 227,
    "julia": 169,
    "david": 80,
    "natalia": 219,
    "belén": 44,
    "daniela": 78,
    "carlos": 56,
    "alberto": 20,
    "marta": 190,
    "jorge": 167,
    "alejandra": 22,
    "ester": 119,
    "patricia": 233,
    "placer": 242,
    "conocerte": 69,
    "rocío": 274,
    "nicolás": 221,
    "gema": 138,
    "de": 81,
    "hablar": 149,
    "tú": 314,
    "ignacio": 160,
    "podriar": 247,
    "marisol": 189,
    "héctor": 158,
    "antonio": 34,
    "mar": 188,
    "luciar": 179,
    "canción": 53,
    "alegre": 21,
    "dime": 93,
    "música": 218,
    "estar": 117,
    "feliz": 129,
    "recomiéndame": 269,
    "algo": 24,
    "sentir": 281,
    "ponme": 250,
    "recomiendame": 266,
    "encontrar": 104,
    "dimar": 92,
    "escuchar": 114,
    "recomendar": 265,
    "contento": 70,
    "musica": 216,
    "tener": 302,
    "alguno": 25,
    "sugiéremir": 295,
    "temazo": 301,
    "euforico": 123,
    "poner": 249,
    "animado": 32,
    "porfa": 253,
    "que": 260,
    "motivir": 210,
    "motivado": 205,
    "ponmir": 251,
    "para": 231,
    "cuando": 74,
    "si": 285,
    "acompañar": 3,
    "necesitar": 220,
    "animar": 33,
    "motivadoro": 208,
    "por": 252,
    "favor": 127,
    "recomiendir": 268,
    "humor": 156,
    "hacer": 150,
    "dame": 77,
    "empezar": 101,
    "el": 99,
    "sugieres": 293,
    "motivador": 206,
    "motivadora": 207,
    "motivar": 209,
    "bailar": 39,
    "celebrar": 60,
    "bueno": 49,
    "levantar": 174,
    "ánimo": 325,
    "trabajar": 307,
    "disfrutar": 94,
    "y": 322,
    "fiesta": 131,
    "eufórico": 124,
    "positivo": 254,
    "bien": 45,
    "triste": 311,
    "oír": 229,
    "depre": 85,
    "hoy": 155,
    "deprimido": 86,
    "bajón": 43,
    "apagado": 35,
    "melancólico": 195,
    "desanimado": 87,
    "gris": 145,
    "nostálgico": 225,
    "decaer": 83,
    "este": 118,
    "tanto": 298,
    "momento": 203,
    "solo": 288,
    "hundido": 157,
    "poco": 245,
    "bajo": 41,
    "mal": 185,
    "calmar": 51,
    "tristeza": 312,
    "al": 19,
    "mismo": 201,
    "tiempo": 303,
    "bajon": 42,
    "también": 297,
    "pero": 240,
    "buscar": 50,
    "melancolica": 194,
    "estudiar": 120,
    "concentrar": 68,
    "relajante": 270,
    "trabajo": 308,
    "suave": 290,
    "tranquilo": 309,
    "uni": 315,
    "sugerir": 292,
    "concentración": 66,
    "venir": 318,
    "lista": 175,
    "estudio": 121,
    "en": 102,
    "modo": 202,
    "ideal": 159,
    "a": 0,
    "instrumental": 161,
    "mientras": 197,
    "tarea": 300,
    "entrar": 108,
    "mantener": 186,
    "más": 217,
    "concentrado": 67,
    "fondo": 133,
    "deber": 82,
    "perfecto": 239,
    "lo": 177,
    "fi": 130,
    "recomiendas": 267,
    "sugiéreme": 294,
    "sesión": 284,
    "mejorar": 193,
    "intentar": 162,
    "sin": 286,
    "letra": 173,
    "mejor": 192,
    "pleno": 244,
    "ir": 164,
    "tratar": 310,
    "servir": 283,
    "pon": 248,
    "facilitar": 126,
    "enfocado": 106,
    "ayuda": 36,
    "playlist": 243,
    "larga": 171,
    "ambiental": 28,
    "tipo": 304,
    "escuchas": 115,
    "costar": 72,
    "enfocar": 107,
    "sonar": 289,
    "centrado": 61,
    "durante": 96,
    "entrenar": 110,
    "cancion": 52,
    "correr": 71,
    "gimnasio": 140,
    "gym": 147,
    "entreno": 111,
    "motivación": 204,
    "ejercicio": 98,
    "deporte": 84,
    "salir": 277,
    "punto": 259,
    "enérgico": 112,
    "potente": 255,
    "con": 65,
    "ritmo": 272,
    "cañero": 59,
    "subir": 291,
    "movido": 212,
    "no": 222,
    "aburrir": 2,
    "escucha": 113,
    "energético": 105,
    "tope": 306,
    "casa": 58,
    "activo": 4,
    "fuerte": 135,
    "rutina": 275,
    "entrenamiento": 109,
    "pesa": 241,
    "fuerza": 136,
    "cardio": 55,
    "dar": 79,
    "todo": 305,
    "gana": 137,
    "mover": 211,
    "cuerpo": 75,
    "pegajoso": 236,
    "parar": 232,
    "divertido": 95,
    "invitar": 163,
    "bailable": 38,
    "ahora": 16,
    "baile": 40,
    "fiestera": 132,
    "desde": 89,
    "primero": 257,
    "segundo": 280,
    "sala": 276,
    "evitar": 125,
    "adiós": 12,
    "adio": 5,
    "adioss": 8,
    "adió": 11,
    "adioooooosssssss": 7,
    "adiosssssss": 10,
    "adiosss": 9,
    "adioooooos": 6,
    "aaaadio": 1,
    "chao": 62,
    "hasta": 151,
    "luego": 181,
    "ver": 319,
    "luegooooo": 182,
    "pronto": 258,
    "otro": 228,
    "ciao": 63,
    "seguir": 279,
    "despedir": 90,
    "volver": 321,
    "tu": 313,
    "recomendación": 264,
    "genial": 139,
    "desconectar": 88,
    "valer": 317,
    "gracia": 141,
    "mil": 199,
    "agradecer": 14,
    "muchísimo": 215,
    "muchisimos": 213,
    "amable": 27,
    "verdad": 320,
    "responder": 271,
    "gracias": 143,
    "agradecido": 15,
    "graciassssssss": 144,
    "graciaaaaaaaas": 142,
    "justo": 170,
    "majo": 184,
    "ese": 116
  },
  "intent": {
    "saludar": 9,
    "decir_nombre": 5,
    "emocion_feliz": 7,
    "emocion_triste": 8,
    "acividad_estudiar": 0,
    "actividad_entrenar": 2,
    "actividad_bailar": 1,
    "despedirse": 6,
    "agradecer": 4,
    "actividad_estudiar": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_preguntar_nombre": 7,
    "action_recomendar_musica": 8,
    "utter_despedida": 14,
    "utter_responder_agradecimiento": 15,
    "utter_saludo_personalizado": 16
  },
  "action_text": null,
  "intent_response_key": null
}