{
  "text": {
    "hola": 158,
    "holi": 162,
    "holaaaaa": 161,
    "holiiiii": 164,
    "holiiii": 163,
    "holaaaa": 160,
    "holaaa": 159,
    "buena": 49,
    "buen": 48,
    "día": 101,
    "noche": 235,
    "qué": 278,
    "haber": 154,
    "tal": 317,
    "estás": 126,
    "bot": 47,
    "cómo": 79,
    "poder": 260,
    "ayudar": 38,
    "yo": 347,
    "tarde": 320,
    "dia": 95,
    "ser": 301,
    "lucir": 191,
    "llamar": 187,
    "pedro": 248,
    "pepe": 251,
    "ana": 29,
    "car": 55,
    "él": 350,
    "mucho": 225,
    "gusto": 152,
    "macer": 194,
    "mi": 207,
    "nombre": 236,
    "andrea": 30,
    "sofía": 306,
    "miriam": 211,
    "irene": 176,
    "álvaro": 348,
    "cristín": 76,
    "elena": 104,
    "andrés": 31,
    "penélope": 250,
    "fran": 138,
    "alejandro": 23,
    "claudia": 67,
    "adriana": 13,
    "aitor": 17,
    "paula": 247,
    "raúl": 279,
    "querer": 277,
    "presentar": 271,
    "pablo": 243,
    "oir": 239,
    "laura": 183,
    "juan": 179,
    "encantado": 107,
    "uno": 339,
    "miguel": 209,
    "jaime": 177,
    "lucas": 189,
    "sara": 297,
    "aitán": 18,
    "manuel": 198,
    "alicia": 26,
    "felipe": 132,
    "roberto": 291,
    "carmen": 58,
    "mateo": 202,
    "oscar": 240,
    "julia": 180,
    "david": 83,
    "natalia": 231,
    "belén": 45,
    "daniela": 81,
    "carlos": 57,
    "alberto": 20,
    "marta": 201,
    "jorge": 178,
    "alejandra": 22,
    "ester": 123,
    "patricia": 246,
    "placer": 255,
    "conocerte": 72,
    "rocío": 292,
    "nicolás": 233,
    "gema": 142,
    "de": 84,
    "hablar": 155,
    "tú": 337,
    "ignacio": 170,
    "podriar": 261,
    "marisol": 200,
    "héctor": 168,
    "antonio": 34,
    "mar": 199,
    "luciar": 190,
    "canción": 54,
    "feliz": 133,
    "necesitar": 232,
    "buscar": 51,
    "dime": 97,
    "recomendar": 282,
    "recomiendame": 284,
    "recomiéndame": 287,
    "di": 94,
    "alegre": 21,
    "música": 229,
    "estar": 121,
    "algo": 24,
    "sentir": 300,
    "ponme": 265,
    "encontrar": 108,
    "dimar": 96,
    "escuchar": 118,
    "contento": 73,
    "musica": 227,
    "tener": 324,
    "alguno": 25,
    "sugiéremir": 316,
    "temazo": 323,
    "euforico": 127,
    "poner": 264,
    "animado": 32,
    "porfa": 268,
    "que": 276,
    "motivir": 221,
    "motivado": 216,
    "ponmir": 266,
    "para": 244,
    "cuando": 77,
    "si": 304,
    "acompañar": 3,
    "animar": 33,
    "motivadoro": 219,
    "por": 267,
    "favor": 131,
    "recomiendir": 286,
    "humor": 166,
    "hacer": 156,
    "dame": 80,
    "empezar": 105,
    "el": 103,
    "sugieres": 314,
    "motivador": 217,
    "motivadora": 218,
    "motivar": 220,
    "bailar": 40,
    "celebrar": 61,
    "bueno": 50,
    "levantar": 185,
    "ánimo": 349,
    "trabajar": 330,
    "disfrutar": 98,
    "y": 345,
    "fiesta": 135,
    "eufórico": 128,
    "positivo": 269,
    "bien": 46,
    "triste": 334,
    "recomienda": 283,
    "oír": 242,
    "depre": 88,
    "hoy": 165,
    "deprimido": 89,
    "bajón": 44,
    "apagado": 35,
    "melancólico": 206,
    "desanimado": 90,
    "gris": 151,
    "nostálgico": 238,
    "decaer": 86,
    "este": 122,
    "tanto": 319,
    "momento": 214,
    "solo": 307,
    "hundido": 167,
    "poco": 259,
    "bajo": 42,
    "mal": 196,
    "calmar": 52,
    "tristeza": 335,
    "al": 19,
    "mismo": 212,
    "tiempo": 326,
    "bajon": 43,
    "también": 318,
    "pero": 253,
    "melancolica": 205,
    "ir": 175,
    "a": 0,
    "estudiar": 124,
    "recomiendas": 285,
    "recomendación": 280,
    "cancion": 53,
    "concentrar": 71,
    "tarea": 321,
    "tranquilo": 332,
    "en": 106,
    "estudio": 125,
    "con": 68,
    "deber": 85,
    "sugerencia": 312,
    "suave": 309,
    "pls": 258,
    "chill": 64,
    "trabajo": 331,
    "relajante": 288,
    "concentración": 69,
    "playlist": 256,
    "recomendame": 281,
    "poneme": 263,
    "ayuda": 37,
    "clase": 66,
    "q": 275,
    "sin": 305,
    "letra": 184,
    "mientras": 208,
    "tema": 322,
    "uni": 338,
    "sugerir": 313,
    "venir": 341,
    "lista": 186,
    "modo": 213,
    "ideal": 169,
    "instrumental": 172,
    "entrar": 112,
    "mantener": 197,
    "más": 228,
    "concentrado": 70,
    "fondo": 137,
    "perfecto": 252,
    "lo": 188,
    "fi": 134,
    "sugiéreme": 315,
    "sesión": 303,
    "mejorar": 204,
    "intentar": 173,
    "mejor": 203,
    "pleno": 257,
    "tratar": 333,
    "servir": 302,
    "pon": 262,
    "facilitar": 130,
    "enfocado": 110,
    "larga": 182,
    "ambiental": 28,
    "tipo": 327,
    "escuchas": 119,
    "costar": 75,
    "enfocar": 111,
    "sonar": 308,
    "centrado": 62,
    "durante": 100,
    "entrenar": 114,
    "correr": 74,
    "gimnasio": 144,
    "gym": 153,
    "running": 293,
    "ejercicio": 102,
    "entreno": 115,
    "motivación": 215,
    "deporte": 87,
    "salir": 296,
    "punto": 274,
    "enérgico": 116,
    "potente": 270,
    "ritmo": 290,
    "cañero": 60,
    "subir": 310,
    "movido": 223,
    "no": 234,
    "aburrir": 2,
    "escucha": 117,
    "energético": 109,
    "tope": 329,
    "casa": 59,
    "activo": 4,
    "fuerte": 139,
    "rutina": 294,
    "entrenamiento": 113,
    "pesa": 254,
    "fuerza": 140,
    "cardio": 56,
    "dar": 82,
    "todo": 328,
    "gana": 141,
    "mover": 222,
    "cuerpo": 78,
    "pegajoso": 249,
    "parar": 245,
    "divertido": 99,
    "invitar": 174,
    "bailable": 39,
    "ahora": 16,
    "baile": 41,
    "fiestera": 136,
    "desde": 92,
    "primero": 272,
    "segundo": 299,
    "sala": 295,
    "evitar": 129,
    "adiós": 12,
    "adio": 5,
    "adioss": 8,
    "adió": 11,
    "adioooooosssssss": 7,
    "adiosssssss": 10,
    "adiosss": 9,
    "adioooooos": 6,
    "aaaadio": 1,
    "chao": 63,
    "hasta": 157,
    "luego": 192,
    "ver": 342,
    "luegooooo": 193,
    "pronto": 273,
    "otro": 241,
    "ciao": 65,
    "seguir": 298,
    "despedir": 93,
    "volver": 344,
    "tu": 336,
    "genial": 143,
    "desconectar": 91,
    "valer": 340,
    "nooooo": 237,
    "gracia": 145,
    "mil": 210,
    "graciasssss": 149,
    "graciassss": 148,
    "gracias": 147,
    "ya": 346,
    "ese": 120,
    "suficiente": 311,
    "amable": 27,
    "igualmente": 171,
    "terminar": 325,
    "así": 36,
    "agradecer": 14,
    "muchísimo": 226,
    "muchisimos": 224,
    "verdad": 343,
    "responder": 289,
    "agradecido": 15,
    "graciassssssss": 150,
    "graciaaaaaaaas": 146,
    "justo": 181,
    "majo": 195,
    "nada": 230
  },
  "intent": {
    "saludar": 8,
    "decir_nombre": 3,
    "emocion_feliz": 5,
    "emocion_triste": 6,
    "actividad_estudiar": 2,
    "actividad_entrenar": 1,
    "actividad_bailar": 0,
    "despedirse": 4,
    "negar_agradecer": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_preguntar_nombre": 7,
    "action_recomendar_musica": 8,
    "utter_despedida": 14,
    "utter_responder_agradecimiento": 15,
    "utter_saludo_personalizado": 16
  },
  "action_text": null,
  "intent_response_key": null
}