{
  "text": {
    "hola": 139,
    "holi": 141,
    "holaaa": 140,
    "buena": 39,
    "buen": 38,
    "día": 87,
    "noche": 201,
    "qué": 239,
    "haber": 135,
    "tal": 272,
    "estás": 111,
    "bot": 37,
    "cómo": 66,
    "poder": 224,
    "ayudar": 28,
    "yo": 298,
    "tarde": 275,
    "dia": 81,
    "ser": 258,
    "lucir": 166,
    "llamar": 162,
    "pedro": 213,
    "pepe": 216,
    "ana": 20,
    "car": 44,
    "él": 301,
    "mucho": 193,
    "gusto": 133,
    "macer": 168,
    "mi": 179,
    "nombre": 202,
    "andrea": 21,
    "sofía": 263,
    "miriam": 182,
    "irene": 152,
    "álvaro": 299,
    "cristín": 63,
    "elena": 90,
    "andrés": 22,
    "penélope": 215,
    "fran": 123,
    "alejandro": 15,
    "claudia": 54,
    "adriana": 7,
    "aitor": 9,
    "paula": 212,
    "raúl": 240,
    "querer": 238,
    "presentar": 233,
    "pablo": 208,
    "oir": 204,
    "laura": 158,
    "juan": 155,
    "encantado": 93,
    "uno": 292,
    "miguel": 181,
    "jaime": 153,
    "lucas": 164,
    "sara": 254,
    "aitán": 10,
    "manuel": 171,
    "alicia": 18,
    "felipe": 117,
    "roberto": 249,
    "carmen": 47,
    "mateo": 175,
    "oscar": 205,
    "julia": 156,
    "david": 70,
    "natalia": 197,
    "belén": 35,
    "daniela": 68,
    "carlos": 46,
    "alberto": 12,
    "marta": 174,
    "jorge": 154,
    "alejandra": 14,
    "ester": 108,
    "patricia": 211,
    "placer": 220,
    "conocerte": 59,
    "rocío": 250,
    "nicolás": 199,
    "gema": 127,
    "de": 71,
    "hablar": 136,
    "tú": 290,
    "ignacio": 147,
    "podriar": 225,
    "marisol": 173,
    "héctor": 145,
    "antonio": 25,
    "mar": 172,
    "luciar": 165,
    "canción": 43,
    "alegre": 13,
    "dime": 83,
    "música": 196,
    "estar": 106,
    "feliz": 118,
    "recomiéndame": 246,
    "algo": 16,
    "sentir": 257,
    "ponme": 228,
    "recomiendame": 243,
    "encontrar": 94,
    "dimar": 82,
    "escuchar": 104,
    "recomendar": 242,
    "contento": 60,
    "musica": 194,
    "tener": 278,
    "alguno": 17,
    "sugiéremir": 271,
    "temazo": 277,
    "euforico": 112,
    "poner": 227,
    "animado": 23,
    "porfa": 231,
    "que": 237,
    "motivir": 190,
    "motivado": 187,
    "ponmir": 229,
    "para": 209,
    "cuando": 64,
    "si": 261,
    "acompañar": 2,
    "necesitar": 198,
    "animar": 24,
    "por": 230,
    "favor": 116,
    "recomiendir": 245,
    "humor": 143,
    "hacer": 137,
    "dame": 67,
    "empezar": 91,
    "el": 89,
    "sugieres": 269,
    "bailar": 30,
    "celebrar": 50,
    "bueno": 40,
    "levantar": 160,
    "ánimo": 300,
    "trabajar": 283,
    "disfrutar": 84,
    "y": 297,
    "fiesta": 120,
    "motivar": 189,
    "eufórico": 113,
    "triste": 287,
    "oír": 207,
    "depre": 75,
    "hoy": 142,
    "deprimido": 76,
    "bajón": 34,
    "apagado": 26,
    "melancólico": 178,
    "desanimado": 77,
    "gris": 132,
    "nostálgico": 203,
    "decaer": 73,
    "este": 107,
    "tanto": 274,
    "momento": 185,
    "solo": 264,
    "hundido": 144,
    "poco": 223,
    "bajo": 32,
    "mal": 169,
    "calmar": 41,
    "tristeza": 288,
    "al": 11,
    "mismo": 183,
    "tiempo": 279,
    "bajon": 33,
    "también": 273,
    "pero": 218,
    "estudiar": 109,
    "concentrar": 58,
    "relajante": 247,
    "trabajo": 284,
    "suave": 266,
    "tranquilo": 285,
    "uni": 291,
    "sugerir": 268,
    "concentración": 56,
    "venir": 294,
    "bien": 36,
    "lista": 161,
    "estudio": 110,
    "en": 92,
    "modo": 184,
    "ideal": 146,
    "a": 0,
    "instrumental": 148,
    "mientras": 180,
    "tarea": 276,
    "entrar": 98,
    "mantener": 170,
    "más": 195,
    "concentrado": 57,
    "fondo": 122,
    "deber": 72,
    "perfecto": 217,
    "lo": 163,
    "fi": 119,
    "recomiendas": 244,
    "sugiéreme": 270,
    "sesión": 260,
    "mejorar": 177,
    "intentar": 149,
    "sin": 262,
    "letra": 159,
    "mejor": 176,
    "pleno": 222,
    "ir": 151,
    "tratar": 286,
    "servir": 259,
    "pon": 226,
    "facilitar": 115,
    "enfocado": 96,
    "ayuda": 27,
    "playlist": 221,
    "larga": 157,
    "ambiental": 19,
    "tipo": 280,
    "escuchas": 105,
    "costar": 62,
    "enfocar": 97,
    "sonar": 265,
    "centrado": 51,
    "durante": 86,
    "entrenar": 100,
    "cancion": 42,
    "correr": 61,
    "gimnasio": 129,
    "gym": 134,
    "entreno": 101,
    "motivación": 186,
    "ejercicio": 88,
    "deporte": 74,
    "salir": 253,
    "punto": 236,
    "enérgico": 102,
    "potente": 232,
    "con": 55,
    "ritmo": 248,
    "cañero": 49,
    "subir": 267,
    "movido": 192,
    "no": 200,
    "aburrir": 1,
    "motivadoro": 188,
    "escucha": 103,
    "energético": 95,
    "tope": 282,
    "casa": 48,
    "activo": 3,
    "fuerte": 124,
    "rutina": 251,
    "entrenamiento": 99,
    "pesa": 219,
    "fuerza": 125,
    "cardio": 45,
    "dar": 69,
    "todo": 281,
    "gana": 126,
    "mover": 191,
    "cuerpo": 65,
    "pegajoso": 214,
    "parar": 210,
    "divertido": 85,
    "invitar": 150,
    "bailable": 29,
    "ahora": 8,
    "baile": 31,
    "fiestera": 121,
    "desde": 79,
    "primero": 234,
    "segundo": 256,
    "sala": 252,
    "evitar": 114,
    "adiós": 6,
    "adio": 4,
    "hasta": 138,
    "luego": 167,
    "ver": 295,
    "pronto": 235,
    "otro": 206,
    "ciao": 53,
    "gracia": 130,
    "seguir": 255,
    "despedir": 80,
    "gracias": 131,
    "volver": 296,
    "tu": 289,
    "recomendación": 241,
    "genial": 128,
    "adioooooos": 5,
    "desconectar": 78,
    "valer": 293,
    "chao": 52
  },
  "intent": {
    "saludar": 8,
    "decir_nombre": 4,
    "emocion_feliz": 6,
    "emocion_triste": 7,
    "acividad_estudiar": 1,
    "acividad_entrenar": 0,
    "actividad_bailar": 2,
    "despedirse": 5,
    "actividad_estudiar": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_preguntar_nombre": 7,
    "action_recomendar_musica": 8,
    "utter_saludo_personalizado": 14
  },
  "action_text": null,
  "intent_response_key": null
}