{
  "text": {
    "hola": 146,
    "holi": 148,
    "holaaa": 147,
    "buena": 42,
    "buen": 41,
    "día": 91,
    "noche": 213,
    "qué": 251,
    "haber": 142,
    "tal": 285,
    "estás": 116,
    "bot": 40,
    "cómo": 70,
    "poder": 236,
    "ayudar": 31,
    "yo": 312,
    "tarde": 288,
    "dia": 85,
    "ser": 271,
    "lucir": 174,
    "llamar": 170,
    "pedro": 225,
    "pepe": 228,
    "ana": 23,
    "car": 48,
    "él": 315,
    "mucho": 204,
    "gusto": 140,
    "macer": 176,
    "mi": 188,
    "nombre": 214,
    "andrea": 24,
    "sofía": 276,
    "miriam": 192,
    "irene": 159,
    "álvaro": 313,
    "cristín": 67,
    "elena": 94,
    "andrés": 25,
    "penélope": 227,
    "fran": 128,
    "alejandro": 17,
    "claudia": 58,
    "adriana": 7,
    "aitor": 11,
    "paula": 224,
    "raúl": 252,
    "querer": 250,
    "presentar": 245,
    "pablo": 220,
    "oir": 216,
    "laura": 166,
    "juan": 162,
    "encantado": 97,
    "uno": 305,
    "miguel": 190,
    "jaime": 160,
    "lucas": 172,
    "sara": 267,
    "aitán": 12,
    "manuel": 180,
    "alicia": 20,
    "felipe": 122,
    "roberto": 262,
    "carmen": 51,
    "mateo": 184,
    "oscar": 217,
    "julia": 163,
    "david": 74,
    "natalia": 209,
    "belén": 38,
    "daniela": 72,
    "carlos": 50,
    "alberto": 14,
    "marta": 183,
    "jorge": 161,
    "alejandra": 16,
    "ester": 113,
    "patricia": 223,
    "placer": 232,
    "conocerte": 63,
    "rocío": 263,
    "nicolás": 211,
    "gema": 132,
    "de": 75,
    "hablar": 143,
    "tú": 303,
    "ignacio": 154,
    "podriar": 237,
    "marisol": 182,
    "héctor": 152,
    "antonio": 28,
    "mar": 181,
    "luciar": 173,
    "canción": 47,
    "alegre": 15,
    "dime": 87,
    "música": 208,
    "estar": 111,
    "feliz": 123,
    "recomiéndame": 258,
    "algo": 18,
    "sentir": 270,
    "ponme": 240,
    "recomiendame": 255,
    "encontrar": 98,
    "dimar": 86,
    "escuchar": 108,
    "recomendar": 254,
    "contento": 64,
    "musica": 206,
    "tener": 291,
    "alguno": 19,
    "sugiéremir": 284,
    "temazo": 290,
    "euforico": 117,
    "poner": 239,
    "animado": 26,
    "porfa": 243,
    "que": 249,
    "motivir": 200,
    "motivado": 197,
    "ponmir": 241,
    "para": 221,
    "cuando": 68,
    "si": 274,
    "acompañar": 2,
    "necesitar": 210,
    "animar": 27,
    "por": 242,
    "favor": 121,
    "recomiendir": 257,
    "humor": 150,
    "hacer": 144,
    "dame": 71,
    "empezar": 95,
    "el": 93,
    "sugieres": 282,
    "bailar": 33,
    "celebrar": 54,
    "bueno": 43,
    "levantar": 168,
    "ánimo": 314,
    "trabajar": 296,
    "disfrutar": 88,
    "y": 311,
    "fiesta": 125,
    "motivar": 199,
    "eufórico": 118,
    "triste": 300,
    "oír": 219,
    "depre": 79,
    "hoy": 149,
    "deprimido": 80,
    "bajón": 37,
    "apagado": 29,
    "melancólico": 187,
    "desanimado": 81,
    "gris": 139,
    "nostálgico": 215,
    "decaer": 77,
    "este": 112,
    "tanto": 287,
    "momento": 195,
    "solo": 277,
    "hundido": 151,
    "poco": 235,
    "bajo": 35,
    "mal": 178,
    "calmar": 45,
    "tristeza": 301,
    "al": 13,
    "mismo": 193,
    "tiempo": 292,
    "bajon": 36,
    "también": 286,
    "pero": 230,
    "estudiar": 114,
    "concentrar": 62,
    "relajante": 259,
    "trabajo": 297,
    "suave": 279,
    "tranquilo": 298,
    "uni": 304,
    "sugerir": 281,
    "concentración": 60,
    "venir": 307,
    "bien": 39,
    "lista": 169,
    "estudio": 115,
    "en": 96,
    "modo": 194,
    "ideal": 153,
    "a": 0,
    "instrumental": 155,
    "mientras": 189,
    "tarea": 289,
    "entrar": 102,
    "mantener": 179,
    "más": 207,
    "concentrado": 61,
    "fondo": 127,
    "deber": 76,
    "perfecto": 229,
    "lo": 171,
    "fi": 124,
    "recomiendas": 256,
    "sugiéreme": 283,
    "sesión": 273,
    "mejorar": 186,
    "intentar": 156,
    "sin": 275,
    "letra": 167,
    "mejor": 185,
    "pleno": 234,
    "ir": 158,
    "tratar": 299,
    "servir": 272,
    "pon": 238,
    "facilitar": 120,
    "enfocado": 100,
    "ayuda": 30,
    "playlist": 233,
    "larga": 165,
    "ambiental": 22,
    "tipo": 293,
    "escuchas": 109,
    "costar": 66,
    "enfocar": 101,
    "sonar": 278,
    "centrado": 55,
    "durante": 90,
    "entrenar": 104,
    "cancion": 46,
    "correr": 65,
    "gimnasio": 134,
    "gym": 141,
    "entreno": 105,
    "motivación": 196,
    "ejercicio": 92,
    "deporte": 78,
    "salir": 266,
    "punto": 248,
    "enérgico": 106,
    "potente": 244,
    "con": 59,
    "ritmo": 261,
    "cañero": 53,
    "subir": 280,
    "movido": 202,
    "no": 212,
    "aburrir": 1,
    "motivadoro": 198,
    "escucha": 107,
    "energético": 99,
    "tope": 295,
    "casa": 52,
    "activo": 3,
    "fuerte": 129,
    "rutina": 264,
    "entrenamiento": 103,
    "pesa": 231,
    "fuerza": 130,
    "cardio": 49,
    "dar": 73,
    "todo": 294,
    "gana": 131,
    "mover": 201,
    "cuerpo": 69,
    "pegajoso": 226,
    "parar": 222,
    "divertido": 89,
    "invitar": 157,
    "bailable": 32,
    "ahora": 10,
    "baile": 34,
    "fiestera": 126,
    "desde": 83,
    "primero": 246,
    "segundo": 269,
    "sala": 265,
    "evitar": 119,
    "adiós": 6,
    "adio": 4,
    "hasta": 145,
    "luego": 175,
    "ver": 308,
    "pronto": 247,
    "otro": 218,
    "ciao": 57,
    "gracia": 135,
    "seguir": 268,
    "despedir": 84,
    "gracias": 137,
    "volver": 310,
    "tu": 302,
    "recomendación": 253,
    "genial": 133,
    "adioooooos": 5,
    "desconectar": 82,
    "valer": 306,
    "chao": 56,
    "mil": 191,
    "agradecer": 8,
    "muchísimo": 205,
    "muchisimos": 203,
    "amable": 21,
    "verdad": 309,
    "responder": 260,
    "agradecido": 9,
    "graciassssssss": 138,
    "graciaaaaaaaas": 136,
    "justo": 164,
    "buscar": 44,
    "majo": 177,
    "ese": 110
  },
  "intent": {
    "saludar": 9,
    "decir_nombre": 5,
    "emocion_feliz": 7,
    "emocion_triste": 8,
    "acividad_estudiar": 1,
    "acividad_entrenar": 0,
    "actividad_bailar": 2,
    "despedirse": 6,
    "agradecer": 4,
    "actividad_estudiar": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_preguntar_nombre": 7,
    "action_recomendar_musica": 8,
    "utter_despedida": 14,
    "utter_responder_agradecimiento": 15,
    "utter_saludo_personalizado": 16
  },
  "action_text": null,
  "intent_response_key": null
}