{
  "text": {
    "hola": 155,
    "holi": 157,
    "holaaa": 156,
    "buena": 49,
    "buen": 48,
    "día": 98,
    "noche": 228,
    "qué": 268,
    "haber": 151,
    "tal": 303,
    "estás": 123,
    "bot": 47,
    "cómo": 77,
    "poder": 252,
    "ayudar": 38,
    "yo": 332,
    "tarde": 306,
    "dia": 92,
    "ser": 288,
    "lucir": 184,
    "llamar": 180,
    "pedro": 241,
    "pepe": 244,
    "ana": 29,
    "car": 55,
    "él": 335,
    "mucho": 218,
    "gusto": 149,
    "macer": 187,
    "mi": 200,
    "nombre": 229,
    "andrea": 30,
    "sofía": 293,
    "miriam": 204,
    "irene": 169,
    "álvaro": 333,
    "cristín": 74,
    "elena": 101,
    "andrés": 31,
    "penélope": 243,
    "fran": 135,
    "alejandro": 23,
    "claudia": 65,
    "adriana": 13,
    "aitor": 17,
    "paula": 240,
    "raúl": 269,
    "querer": 267,
    "presentar": 262,
    "pablo": 236,
    "oir": 232,
    "laura": 176,
    "juan": 172,
    "encantado": 104,
    "uno": 324,
    "miguel": 202,
    "jaime": 170,
    "lucas": 182,
    "sara": 284,
    "aitán": 18,
    "manuel": 191,
    "alicia": 26,
    "felipe": 129,
    "roberto": 279,
    "carmen": 58,
    "mateo": 195,
    "oscar": 233,
    "julia": 173,
    "david": 81,
    "natalia": 224,
    "belén": 45,
    "daniela": 79,
    "carlos": 57,
    "alberto": 20,
    "marta": 194,
    "jorge": 171,
    "alejandra": 22,
    "ester": 120,
    "patricia": 239,
    "placer": 248,
    "conocerte": 70,
    "rocío": 280,
    "nicolás": 226,
    "gema": 139,
    "de": 82,
    "hablar": 152,
    "tú": 322,
    "ignacio": 163,
    "podriar": 253,
    "marisol": 193,
    "héctor": 161,
    "antonio": 34,
    "mar": 192,
    "luciar": 183,
    "canción": 54,
    "alegre": 21,
    "dime": 94,
    "música": 222,
    "estar": 118,
    "feliz": 130,
    "recomiéndame": 275,
    "algo": 24,
    "sentir": 287,
    "ponme": 256,
    "recomiendame": 272,
    "encontrar": 105,
    "dimar": 93,
    "escuchar": 115,
    "recomendar": 271,
    "contento": 71,
    "musica": 220,
    "tener": 309,
    "alguno": 25,
    "sugiéremir": 302,
    "temazo": 308,
    "euforico": 124,
    "poner": 255,
    "animado": 32,
    "porfa": 259,
    "que": 266,
    "motivir": 214,
    "motivado": 209,
    "ponmir": 257,
    "para": 237,
    "cuando": 75,
    "si": 291,
    "acompañar": 3,
    "necesitar": 225,
    "animar": 33,
    "motivadoro": 212,
    "por": 258,
    "favor": 128,
    "recomiendir": 274,
    "humor": 159,
    "hacer": 153,
    "dame": 78,
    "empezar": 102,
    "el": 100,
    "sugieres": 300,
    "motivador": 210,
    "motivadora": 211,
    "motivar": 213,
    "bailar": 40,
    "celebrar": 61,
    "bueno": 50,
    "levantar": 178,
    "ánimo": 334,
    "trabajar": 315,
    "disfrutar": 95,
    "y": 330,
    "fiesta": 132,
    "eufórico": 125,
    "positivo": 260,
    "bien": 46,
    "triste": 319,
    "oír": 235,
    "depre": 86,
    "hoy": 158,
    "deprimido": 87,
    "bajón": 44,
    "apagado": 35,
    "melancólico": 199,
    "desanimado": 88,
    "gris": 148,
    "nostálgico": 231,
    "decaer": 84,
    "este": 119,
    "tanto": 305,
    "momento": 207,
    "solo": 294,
    "hundido": 160,
    "poco": 251,
    "bajo": 42,
    "mal": 189,
    "calmar": 52,
    "tristeza": 320,
    "al": 19,
    "mismo": 205,
    "tiempo": 311,
    "bajon": 43,
    "también": 304,
    "pero": 246,
    "buscar": 51,
    "melancolica": 198,
    "estudiar": 121,
    "concentrar": 69,
    "relajante": 276,
    "trabajo": 316,
    "suave": 296,
    "tranquilo": 317,
    "uni": 323,
    "sugerir": 299,
    "concentración": 67,
    "venir": 326,
    "lista": 179,
    "estudio": 122,
    "en": 103,
    "modo": 206,
    "ideal": 162,
    "a": 0,
    "instrumental": 165,
    "mientras": 201,
    "tarea": 307,
    "entrar": 109,
    "mantener": 190,
    "más": 221,
    "concentrado": 68,
    "fondo": 134,
    "deber": 83,
    "perfecto": 245,
    "lo": 181,
    "fi": 131,
    "recomiendas": 273,
    "sugiéreme": 301,
    "sesión": 290,
    "mejorar": 197,
    "intentar": 166,
    "sin": 292,
    "letra": 177,
    "mejor": 196,
    "pleno": 250,
    "ir": 168,
    "tratar": 318,
    "servir": 289,
    "pon": 254,
    "facilitar": 127,
    "enfocado": 107,
    "ayuda": 37,
    "playlist": 249,
    "larga": 175,
    "ambiental": 28,
    "tipo": 312,
    "escuchas": 116,
    "costar": 73,
    "enfocar": 108,
    "sonar": 295,
    "centrado": 62,
    "durante": 97,
    "entrenar": 111,
    "cancion": 53,
    "correr": 72,
    "gimnasio": 141,
    "gym": 150,
    "entreno": 112,
    "motivación": 208,
    "ejercicio": 99,
    "deporte": 85,
    "salir": 283,
    "punto": 265,
    "enérgico": 113,
    "potente": 261,
    "con": 66,
    "ritmo": 278,
    "cañero": 60,
    "subir": 297,
    "movido": 216,
    "no": 227,
    "aburrir": 2,
    "escucha": 114,
    "energético": 106,
    "tope": 314,
    "casa": 59,
    "activo": 4,
    "fuerte": 136,
    "rutina": 281,
    "entrenamiento": 110,
    "pesa": 247,
    "fuerza": 137,
    "cardio": 56,
    "dar": 80,
    "todo": 313,
    "gana": 138,
    "mover": 215,
    "cuerpo": 76,
    "pegajoso": 242,
    "parar": 238,
    "divertido": 96,
    "invitar": 167,
    "bailable": 39,
    "ahora": 16,
    "baile": 41,
    "fiestera": 133,
    "desde": 90,
    "primero": 263,
    "segundo": 286,
    "sala": 282,
    "evitar": 126,
    "adiós": 12,
    "adio": 5,
    "adioss": 8,
    "adió": 11,
    "adioooooosssssss": 7,
    "adiosssssss": 10,
    "adiosss": 9,
    "adioooooos": 6,
    "aaaadio": 1,
    "chao": 63,
    "hasta": 154,
    "luego": 185,
    "ver": 327,
    "luegooooo": 186,
    "pronto": 264,
    "otro": 234,
    "ciao": 64,
    "seguir": 285,
    "despedir": 91,
    "volver": 329,
    "tu": 321,
    "recomendación": 270,
    "genial": 140,
    "desconectar": 89,
    "valer": 325,
    "nooooo": 230,
    "gracia": 142,
    "mil": 203,
    "graciasssss": 146,
    "graciassss": 145,
    "gracias": 144,
    "ya": 331,
    "ese": 117,
    "suficiente": 298,
    "amable": 27,
    "igualmente": 164,
    "terminar": 310,
    "así": 36,
    "agradecer": 14,
    "muchísimo": 219,
    "muchisimos": 217,
    "verdad": 328,
    "responder": 277,
    "agradecido": 15,
    "graciassssssss": 147,
    "graciaaaaaaaas": 143,
    "justo": 174,
    "majo": 188,
    "nada": 223
  },
  "intent": {
    "saludar": 9,
    "decir_nombre": 4,
    "emocion_feliz": 6,
    "emocion_triste": 7,
    "acividad_estudiar": 0,
    "actividad_entrenar": 2,
    "actividad_bailar": 1,
    "despedirse": 5,
    "negar_agradecer": 8,
    "actividad_estudiar": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_preguntar_nombre": 7,
    "action_recomendar_musica": 8,
    "utter_despedida": 14,
    "utter_responder_agradecimiento": 15,
    "utter_saludo_personalizado": 16
  },
  "action_text": null,
  "intent_response_key": null
}