{
  "text": {
    "hola": 157,
    "holi": 159,
    "holaaa": 158,
    "buena": 49,
    "buen": 48,
    "día": 100,
    "noche": 230,
    "qué": 273,
    "haber": 153,
    "tal": 312,
    "estás": 125,
    "bot": 47,
    "cómo": 79,
    "poder": 255,
    "ayudar": 38,
    "yo": 342,
    "tarde": 315,
    "dia": 94,
    "ser": 296,
    "lucir": 186,
    "llamar": 182,
    "pedro": 243,
    "pepe": 246,
    "ana": 29,
    "car": 55,
    "él": 345,
    "mucho": 220,
    "gusto": 151,
    "macer": 189,
    "mi": 202,
    "nombre": 231,
    "andrea": 30,
    "sofía": 301,
    "miriam": 206,
    "irene": 171,
    "álvaro": 343,
    "cristín": 76,
    "elena": 103,
    "andrés": 31,
    "penélope": 245,
    "fran": 137,
    "alejandro": 23,
    "claudia": 67,
    "adriana": 13,
    "aitor": 17,
    "paula": 242,
    "raúl": 274,
    "querer": 272,
    "presentar": 266,
    "pablo": 238,
    "oir": 234,
    "laura": 178,
    "juan": 174,
    "encantado": 106,
    "uno": 334,
    "miguel": 204,
    "jaime": 172,
    "lucas": 184,
    "sara": 292,
    "aitán": 18,
    "manuel": 193,
    "alicia": 26,
    "felipe": 131,
    "roberto": 286,
    "carmen": 58,
    "mateo": 197,
    "oscar": 235,
    "julia": 175,
    "david": 83,
    "natalia": 226,
    "belén": 45,
    "daniela": 81,
    "carlos": 57,
    "alberto": 20,
    "marta": 196,
    "jorge": 173,
    "alejandra": 22,
    "ester": 122,
    "patricia": 241,
    "placer": 250,
    "conocerte": 72,
    "rocío": 287,
    "nicolás": 228,
    "gema": 141,
    "de": 84,
    "hablar": 154,
    "tú": 332,
    "ignacio": 165,
    "podriar": 256,
    "marisol": 195,
    "héctor": 163,
    "antonio": 34,
    "mar": 194,
    "luciar": 185,
    "canción": 54,
    "alegre": 21,
    "dime": 96,
    "música": 224,
    "estar": 120,
    "feliz": 132,
    "recomiéndame": 282,
    "algo": 24,
    "sentir": 295,
    "ponme": 260,
    "recomiendame": 279,
    "encontrar": 107,
    "dimar": 95,
    "escuchar": 117,
    "recomendar": 277,
    "contento": 73,
    "musica": 222,
    "tener": 319,
    "alguno": 25,
    "sugiéremir": 311,
    "temazo": 318,
    "euforico": 126,
    "poner": 259,
    "animado": 32,
    "porfa": 263,
    "que": 271,
    "motivir": 216,
    "motivado": 211,
    "ponmir": 261,
    "para": 239,
    "cuando": 77,
    "si": 299,
    "acompañar": 3,
    "necesitar": 227,
    "animar": 33,
    "motivadoro": 214,
    "por": 262,
    "favor": 130,
    "recomiendir": 281,
    "humor": 161,
    "hacer": 155,
    "dame": 80,
    "empezar": 104,
    "el": 102,
    "sugieres": 309,
    "motivador": 212,
    "motivadora": 213,
    "motivar": 215,
    "bailar": 40,
    "celebrar": 61,
    "bueno": 50,
    "levantar": 180,
    "ánimo": 344,
    "trabajar": 325,
    "disfrutar": 97,
    "y": 340,
    "fiesta": 134,
    "eufórico": 127,
    "positivo": 264,
    "bien": 46,
    "triste": 329,
    "oír": 237,
    "depre": 88,
    "hoy": 160,
    "deprimido": 89,
    "bajón": 44,
    "apagado": 35,
    "melancólico": 201,
    "desanimado": 90,
    "gris": 150,
    "nostálgico": 233,
    "decaer": 86,
    "este": 121,
    "tanto": 314,
    "momento": 209,
    "solo": 302,
    "hundido": 162,
    "poco": 254,
    "bajo": 42,
    "mal": 191,
    "calmar": 52,
    "tristeza": 330,
    "al": 19,
    "mismo": 207,
    "tiempo": 321,
    "bajon": 43,
    "también": 313,
    "pero": 248,
    "buscar": 51,
    "melancolica": 200,
    "ir": 170,
    "a": 0,
    "estudiar": 123,
    "recomiendas": 280,
    "recomendación": 275,
    "cancion": 53,
    "concentrar": 71,
    "tarea": 316,
    "tranquilo": 327,
    "en": 105,
    "estudio": 124,
    "recomienda": 278,
    "con": 68,
    "deber": 85,
    "sugerencia": 307,
    "suave": 304,
    "pls": 253,
    "chill": 64,
    "trabajo": 326,
    "relajante": 283,
    "concentración": 69,
    "playlist": 251,
    "recomendame": 276,
    "poneme": 258,
    "ayuda": 37,
    "clase": 66,
    "q": 270,
    "sin": 300,
    "letra": 179,
    "mientras": 203,
    "tema": 317,
    "uni": 333,
    "sugerir": 308,
    "venir": 336,
    "lista": 181,
    "modo": 208,
    "ideal": 164,
    "instrumental": 167,
    "entrar": 111,
    "mantener": 192,
    "más": 223,
    "concentrado": 70,
    "fondo": 136,
    "perfecto": 247,
    "lo": 183,
    "fi": 133,
    "sugiéreme": 310,
    "sesión": 298,
    "mejorar": 199,
    "intentar": 168,
    "mejor": 198,
    "pleno": 252,
    "tratar": 328,
    "servir": 297,
    "pon": 257,
    "facilitar": 129,
    "enfocado": 109,
    "larga": 177,
    "ambiental": 28,
    "tipo": 322,
    "escuchas": 118,
    "costar": 75,
    "enfocar": 110,
    "sonar": 303,
    "centrado": 62,
    "durante": 99,
    "entrenar": 113,
    "correr": 74,
    "gimnasio": 143,
    "gym": 152,
    "running": 288,
    "ejercicio": 101,
    "entreno": 114,
    "motivación": 210,
    "deporte": 87,
    "salir": 291,
    "punto": 269,
    "enérgico": 115,
    "potente": 265,
    "ritmo": 285,
    "cañero": 60,
    "subir": 305,
    "movido": 218,
    "no": 229,
    "aburrir": 2,
    "escucha": 116,
    "energético": 108,
    "tope": 324,
    "casa": 59,
    "activo": 4,
    "fuerte": 138,
    "rutina": 289,
    "entrenamiento": 112,
    "pesa": 249,
    "fuerza": 139,
    "cardio": 56,
    "dar": 82,
    "todo": 323,
    "gana": 140,
    "mover": 217,
    "cuerpo": 78,
    "pegajoso": 244,
    "parar": 240,
    "divertido": 98,
    "invitar": 169,
    "bailable": 39,
    "ahora": 16,
    "baile": 41,
    "fiestera": 135,
    "desde": 92,
    "primero": 267,
    "segundo": 294,
    "sala": 290,
    "evitar": 128,
    "adiós": 12,
    "adio": 5,
    "adioss": 8,
    "adió": 11,
    "adioooooosssssss": 7,
    "adiosssssss": 10,
    "adiosss": 9,
    "adioooooos": 6,
    "aaaadio": 1,
    "chao": 63,
    "hasta": 156,
    "luego": 187,
    "ver": 337,
    "luegooooo": 188,
    "pronto": 268,
    "otro": 236,
    "ciao": 65,
    "seguir": 293,
    "despedir": 93,
    "volver": 339,
    "tu": 331,
    "genial": 142,
    "desconectar": 91,
    "valer": 335,
    "nooooo": 232,
    "gracia": 144,
    "mil": 205,
    "graciasssss": 148,
    "graciassss": 147,
    "gracias": 146,
    "ya": 341,
    "ese": 119,
    "suficiente": 306,
    "amable": 27,
    "igualmente": 166,
    "terminar": 320,
    "así": 36,
    "agradecer": 14,
    "muchísimo": 221,
    "muchisimos": 219,
    "verdad": 338,
    "responder": 284,
    "agradecido": 15,
    "graciassssssss": 149,
    "graciaaaaaaaas": 145,
    "justo": 176,
    "majo": 190,
    "nada": 225
  },
  "intent": {
    "saludar": 8,
    "decir_nombre": 3,
    "emocion_feliz": 5,
    "emocion_triste": 6,
    "actividad_estudiar": 2,
    "actividad_entrenar": 1,
    "actividad_bailar": 0,
    "despedirse": 4,
    "negar_agradecer": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_preguntar_nombre": 7,
    "action_recomendar_musica": 8,
    "utter_despedida": 14,
    "utter_responder_agradecimiento": 15,
    "utter_saludo_personalizado": 16
  },
  "action_text": null,
  "intent_response_key": null
}